brew "coreutils"
brew "docker"
brew "emacs"
brew "git-lfs"
brew "graphviz"
brew "htop"
brew "llvm"
brew "make"
brew "mas"
brew "neovim"
brew "ninja"
brew "sheldon"
brew "tmux"
brew "unison"
brew "wget"
brew "zplug"
