tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "ansible"
brew "anyenv"
brew "awscli"
brew "cmake"
brew "coreutils"
brew "emacs"
brew "ghq"
brew "git-lfs"
brew "graphviz"
brew "htop"
brew "llvm"
brew "make"
brew "mas"
brew "neovim"
brew "ninja"
brew "pyenv"
brew "rustup-init"
brew "tmux"
brew "unison"
brew "wget"
brew "zplug"
cask "alfred"
cask "bettertouchtool"
cask "discord"
cask "docker"
cask "font-hackgen"
cask "font-hackgen-nerd"
cask "google-chrome"
cask "google-drive"
cask "google-japanese-ime"
cask "iterm2"
cask "karabiner-elements"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "tunnelblick"
cask "visual-studio-code"
cask "xquartz"
cask "zoom"
mas "Alfred", id: 405843582
mas "BetterSnapTool", id: 417375580
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "LINE", id: 539883307
mas "Microsoft Remote Desktop", id: 1295203466
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
