tap "homebrew/bundle"
tap "homebrew/core"
brew "ansible"
brew "cmake"
brew "coreutils"
brew "docker"
brew "emacs"
brew "eza"
brew "fd"
brew "git-lfs"
brew "graphviz"
brew "htop"
brew "llvm"
brew "make"
brew "mas"
brew "neovim"
brew "ninja"
brew "sheldon"
brew "ripgrep"
brew "tmux"
brew "unison"
brew "wget"
brew "zplug"
