davidhouchin.whitespace-plus
dbaeumer.vscode-eslint
donjayamanne.githistory
mkaufman.HTMLHint
monokai.theme-monokai-pro-vscode
MS-CEINTL.vscode-language-pack-ja
ms-python.python
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
ms-vscode.cmake-tools
ms-vscode.cpptools
msjsdiag.debugger-for-chrome
octref.vetur
ritwickdey.LiveServer
rust-lang.rust
tuttieee.emacs-mcx
twxs.cmake
yzhang.markdown-all-in-one
Zignd.html-css-class-completion
