anoff.themonokai-light
davidhouchin.whitespace-plus
dbaeumer.vscode-eslint
donjayamanne.githistory
mkaufman.HTMLHint
MS-CEINTL.vscode-language-pack-ja
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
ms-vscode.cpptools
msjsdiag.debugger-for-chrome
octref.vetur
ritwickdey.LiveServer
rust-lang.rust
Zignd.html-css-class-completion
